{  
  "-1": {
    "ch": "ch1",
    "id": "-1",
    "title": "What is Water",
    "desc": "Water bends, gyrates, vibrates, elongates, shortens, pulls and pushes. Nearly impossible to pin down, the structure of the water molecule has been hotly debated for decades.  It doesn’t follow the rules of chemistry. It moves against the force of gravity. It changes its form, it changes its shape. Its  solid form floats on its liquid form, it takes the shape of the container it is kept in, it expands when cooled. It is one of the hardest substances to understand, yet it is fundamental to our existence. It is in the background, it is in the foreground. Life needs water, yet water itself is both animate and inanimate. And therefore water structure is everything; it dictates the physics, therefore the chemistry, therefore the biology, therefore life as we know it. A molecule of water, the smallest unit it can be broken down to, has two atoms of hydrogen and one of oxygen. It is the way the oxygen and hydrogen atoms interact that makes water unique.",
    "sounddesc":"The sound is a synthesized representation of water. Two synthesizers, one representing oxygen and the other hydrogen, play a series of notes derived from the number of electrons in the shell of each element (1 for H and 2, 6 for O). ",
    "legendpath": "../../assets/data/legends/-1_water_structure_legend-01-Simplified-new.svg",
    "maskpath": "../../assets/data/legends/-1_water_structure_mask-01-Simplified-new.svg",
    "legendpngpath": "../../assets/data/legends_png/-1_legend.png",
    "audiofile": "../../assets/audio/loops/-1.mp3",
    "order": "back",
    "popdimensions": [
      {
        "x": 332.8699999999999,
        "y": 343.5,
        "width": 1277,
        "height": 470
      }
    ],
    "boundingbox": {
      "x": -36.24,
      "y": 242.4,
      "width": 2922.14,
      "height": 429.6
    },
    "csvData" : [0.50,0.75],
    "effectData" : {
        "grainsize" : { "min" : 0.01, "max" : 0.5 },
        "detune" : { "min" : -24, "max" : 2 },
        "freq" : { "min" : 0.3, "max" : 10 },
        "depth" : { "min" : 0, "max" : 0.2 },
        "pitchshift" : { "min" : -24, "max" : 7 },
        "delay" : { "min" : 0.01, "max" : 0.8},
        "baseVolume" : -12,
        "loopVolume" : 6
    }
  },
  "0": {
    "ch": "ch1",
    "id": "0",
    "title": "Water Birthing Life",
    "desc": "Deoxyribonucleic acid (DNA), which contains survival instructions necessary for most life and reproduction, depends on water for its structure. This paired chain of billions of nucleotides relies on the presence of polar water molecules around it to maintain its familiar double helix form. Water ensures that our genetic information is packed tightly together, only to be released for metabolic processes. As with DNA, water enables the folding process in proteins, attracting and repelling different parts of the linear chain of amino acids to form all proteins. What happens to this process if the water gets contaminated with chemicals, metals and plastic?",
    "sounddesc":"The sound is represented by evoking typing, the pitch and rhythm of which are determined by a human genetic sequence in unison with a synthesized interpretation of human chromosome 1, manipulated.",
    "legendpath": "../../assets/data/legends/0_human_dna_legend-01-Simplified.svg",
    "maskpath": "../../assets/data/legends/0_human_dna_mask-01-Simplified.svg",
    "speciallegend": "../../assets/data/legends/0_human_dna_legend_specialcase_resized.svg",
    "specialmask": "../../assets/data/legends/0_human_dna_mask_specialcase_resized.svg",
    "legendpngpath": "../../assets/data/legends_png/00_legend.png",
    "audiofile": "../../assets/audio/loops/0 rev2.mp3",
    "order": "front",
    "zorder": 10,
    "popdimensions": [
      {
        "x": 408.8699999999999,
        "y": 277.5,
        "width": 883,
        "height": 503
      }
    ],
    "boundingbox": {
      "x": -36,
      "y": 237.80,
      "width": 1706.160,
      "height": 376.590
    },
    "effectData" : {
        "grainsize" : { "min" : 0.01, "max" : 0.3 },
        "detune" : { "min" : -10, "max" : 24 },
        "freq" : { "min" : 0.3, "max" : 6 },
        "depth" : { "min" : 0, "max" : 1 },
        "pitchshift" : { "min" : -24, "max" : 20 },
        "delay" : { "min" : 0.01, "max" : 0.02},
        "baseVolume" : -6,
        "loopVolume" : 0
    }
  },
  "1": {
    "ch": "ch1",
    "id": "1",
    "title": "Water Signature",
    "desc": "This study is based on the 2009 discovery of an exoplanet named HAT-P-11-b by a team at the Hungarian Automated Telescope network (HATnet) in Arizona. This planet has a radius about 4 times that of Earth and is roughly the size of Neptune. It shows an absorption spectrum of 1.4, also known as Water Signature, which corresponds to that of water, indicating the presence of water vapour in its atmosphere. The presence of water vapour on a planet helps scientists narrow their search for planets that might have biomolecules that support forms of life.",
    "sounddesc":"The sound is represented by sampled recordings of Neptune, Hydrogen and Oxygen, condensed to 2 seconds, re-sampled, and triggered.",
    "legendpath": "../../assets/data/legends/1 Water in space_legend-01 - Simplified.svg",
    "maskpath": "../../assets/data/legends/1 Water in space_mask-01.svg",
    "legendpngpath": "../../assets/data/legends_png/01_legend.png",
    "audiofile": "../../assets/audio/loops/1 rev1.mp3",
    "zorder": 20,
    "popdimensions": [
      {
        "x": 662.3799999999999,
        "y": 21.5,
        "width": 666.0000000000002,
        "height": 492
      },
      {
        "x": 662.9449999999988,
        "y": 22.5,
        "width": 666,
        "height": 492
      }
    ],
    "boundingbox": {
      "x": 4.32,
      "y": 19.2,
      "width": 551.18,
      "height": 386.8
    },
    "effectData" : {
        "baseVolume" : -6,
        "loopVolume" : 0
    }

  }
}
