{
  "0": {
    "ch": "ch1",
    "id": "0",
    "title": "Human DNA",
    "desc": "Deoxyribonucleic acid (DNA), which contains survival instructions necessary for most life and reproduction, depends on water for its structure. This paired chain of billions of nucleotides relies on the presence of polar water molecules around it to maintain its familiar double helix form. Water ensures that our genetic information is packed tightly together, only to be released for metabolic processes.  As with DNA, water enables the folding process in proteins, attracting and repelling different parts of the linear chain of amino acids to form all proteins. The sound is represented by a sound evoking typing, the pitch and rhythm of which are both determined by a human genetic sequence. In unison with a synthesized interpretation of human chromosome 1, manipulated.",
    "legendpath": "../../assets/data/legends/0_human_dna_legend-01-Simplified.svg",
    "maskpath": "../../assets/data/legends/0_human_dna_mask-01-Simplified.svg",
    "order": "front",
    "popdimensions": [
      {
        "x": 408.8699999999999,
        "y": 277.5,
        "width": 883,
        "height": 503
      }
    ],
    "audiofile": "../../assets/audio/loops/0.mp3"
  },
  "1": {
    "ch": "ch1",
    "id": "1",
    "title": "Detection of water on exoplanet",
    "desc": "This study is based on the discovery of an exoplanet named HAT-P-11-b  that was discovered in 2009, by a team at the Hungarian Automated telescope network (HATnet) in Arizona. This planet has a radius of about 4 times that of Earth and is about the size of Neptune. It showed an absorption spectrum of 1.4, which corresponds to the absorption spectrum of water, indicating the presence of water vapour in its atmosphere. Presence of water vapour on a planet helps scientists narrow their search for planets that might have biomolecules that support forms of life and also study the planet’s origins. The sound is represented by sampled recordings of Neptune, Hydrogen, and Oxygen, condensed down to 2 seconds, re-sampled, and triggered.",
    "legendpath": "../../assets/data/legends/1 Water in space_legend-01 - Simplified.svg",
    "maskpath": "../../assets/data/legends/1 Water in space_mask-01.svg",
    "popdimensions": [
      {
        "x": 662.3799999999999,
        "y": 21.5,
        "width": 666.0000000000002,
        "height": 492
      },
      {
        "x": 662.9449999999988,
        "y": 22.5,
        "width": 666,
        "height": 492
      }
    ],
    "audiofile": "../../assets/audio/loops/1.mp3"
  },
  "4": {
    "ch": "ch2",
    "id": "4",
    "title": "Water acess vs GDP",
    "desc": "The study brings forth the important question of access to clean water across the globe. Taking US dollars as the common unit, the study compares the GDP of all the countries to make a comprehensive comparison of access to improved water sources. The study emerges after surveying various countries from 1990 to 2016. It defines water stress as the ratio of freshwater withdrawals to renewable freshwater resources. If a country's withdrawals exceeds the available sources, then the country is under water-stress. The study shows a global link between freshwater access and a country's GDP. High income countries reflect between 98-99% of population with access to an improved source of water between 1990-2016 followed by upper middle income at 76-95% and middle income countries at 72-92%. Lower income countries as well as countries that are classified as poor, fragile, least developed and indebted are struggling to meet water demands with a population between 40-70% having access to an improved source of water. The dataset raises important questions regarding water access, water scarcity and security. The sound is represented by a field recording of a young girl walking to find water, punctuated with the sound of an ATM machine.",
    "legendpath": "../../assets/data/legends/4 Water access vs GDP-legend_01-01.svg",
    "maskpath": "../../assets/data/legends/4 Water access vs GDP_mask-01-01.svg",
    "popdimensions": [
      {
        "x": 1139.1900000000032,
        "y": 11.5,
        "width": 828,
        "height": 756
      }
    ],
    "audiofile": "../../assets/audio/loops/4.mp3"
  },
  "5": {
    "ch": "ch2",
    "id": "5",
    "title": "Industrial Agriculture Linking",
    "desc": "A study conducted by  researchers at the State Hydrological Institute, Russian Federation, from 1975 to 1990 highlighted the global consumption of water by the agricultural and industrial sectors. The study raised questions on how water withdrawal was increasing annually and with it the gap between water withdrawal and consumption, suggesting a higher rate of water getting wasted in industrial and agriculture processes. The study provided an assessment of the freshwater resources of the 21st century by forecasting global water use for 2000 and 2025 with the data on increasing water demand, population growth and water availability. It shows that the rapid population growth between 1970 and 1994 resulted in a decrease in water availability from 12.9 to 7.6 thousand cubic metres per person annually. The sound is represented by processed recordings of modern agricultural machines.",
    "legendpath": "../../assets/data/legends/5 Industrial Agriculture Linking_legend-01.svg",
    "maskpath": "../../assets/data/legends/5 Industrial Agriculture Linking_mask-01.svg",
    "popdimensions": [
      {
        "x": 1700.6200000000035,
        "y": 268.5,
        "width": 440,
        "height": 418
      }
    ],
    "audiofile": "../../assets/audio/loops/5.mp3"
  },
  "6": {
    "ch": "ch2",
    "id": "6",
    "title": "Baseline water stress",
    "desc": "This study, conducted by Water Resources Institute, records the baseline water stress in several major river basins across the world. Baseline water stress refers to the ratio between the total water withdrawn for use and the annual available renewable water supplies. It is clear that two variables determine the baseline water stress—water supply availability, and the demand for that water. Water is supplied to the basins in the form of precipitation (snow and rain) or the melting of glaciers. The demand for water is mainly divided into three sectors—the domestic, industrial, and agricultural sectors—with the latter usually having the highest baseline water stress. The study indicates that the demand is higher than the supply. River basins across the globe are being exploited to an unsustainable extent. The sound represents a field recording of the Yongding River, processed with a vocoder.",
    "legendpath": "../../assets/data/legends/6 Baseline water stress legend-01.svg",
    "maskpath": "../../assets/data/legends/6 Baseline water stress_mask-01.svg",
    "order": "front",
    "audiofile": "../../assets/audio/loops/6.mp3"
  },
  "7": {
    "ch": "ch3",
    "id": "7",
    "title": "Co2 Emission through the years",
    "desc": "The World Resources Institute conducted a study of twelve countries showing  a rapid increase of carbon emissions from 1850 to 2012. The period between 1850-1900 is taken as the period of pre-industrial revolution. The pattern shows an  increase in the emissions for each of the selected countries. It shows that the developed world achieved economic growth due to large scale use of industries and burning of fossil fuels. They still continue to depend on fossil fuels to maintain their growth and continue to emit tons of carbon dioxide in the atmosphere. In recent years , the developing nations have also joined the race towards attaining a developed nation status and this has led to recurring in the old pattern that was seen in the western countries earlier. The sound is represented by recordings of a Tuk Tuk engine, diesel locomotives, and car engine, processed using granular synthesis.",
    "legendpath": "../../assets/data/legends/7 Co2 Emission through the years_legend-01 - Simplified.svg",
    "maskpath": "../../assets/data/legends/7 Co2 Emission through the years_mask-01.svg",
    "popdimensions": [
      {
        "x": 1482.3550000000077,
        "y": 56.5,
        "width": 805,
        "height": 563
      }
    ],
    "audiofile": "../../assets/audio/loops/7.mp3"
  },
  "8": {
    "ch": "ch3",
    "id": "8",
    "title": "Global sea surface temperature",
    "desc": "The sea surface temperature is a measure of the energy of the molecules at the ocean surface, that is, the water temperature of the ocean surface. Measuring this helps in understanding the interaction between the sea surface and the layers of atmosphere above it, as it is this interaction that regulates the climate. A global study using satellite data and historical records to show that global sea surface temperatures have shown a steady rise between 1850 and 2018. The increase has been seen after the 1900s, which is the beginning of the industrial era. The ocean is a massive sink of carbon dioxide, which means that it absorbs the carbon dioxide from various sources as well as the heat radiated back to the earth from the greenhouse gases. The sound is represented by recordings of boiling water combined with field recordings of a coral reef.",
    "legendpath": "../../assets/data/legends/08_global sea surface temp-legend-01 - Simplified.svg",
    "maskpath": "../../assets/data/legends/08_global sea surface temp_mask-01.svg",
    "audiofile": "../../assets/audio/loops/8.mp3"
  },
  "9": {
    "ch": "ch3",
    "id": "9",
    "title": "Bay of Bengal & Arabian Sea SST",
    "desc": "Using a blend of historical records and satellite data from 1900-2010, a study of monthly deviations of sea surface temperatures of the Bay of Bengal and Arabian sea region shows that the extreme weather events of 2010 in different parts of the world were caused by natural variability as well as human influence. The Sea Surface Temperatures in the northern Indian Ocean region which encompasses the Bay of Bengal and Arabian Sea, were the highest on record for any month in May 2010 at 30.4 degree Celsius.The sound is represented by a field recording of the Bay of Bengal, modulated by a recording of boiling water, and in turn modulating a synthesized 304hz tone (derived from the recorded 30.4 degree surface temperature in Bay of Bengal)",
    "legendpath": "../../assets/data/legends/9 Bay of Bengal_ Arabian Sea SST_legend - Simplified.svg",
    "maskpath": "../../assets/data/legends/9 Bay of Bengal_ Arabian Sea SST_mask -01.svg",
    "order": "front",
    "popdimensions": [
      {
        "x": 2649.6550000000047,
        "y": 197.5,
        "width": 847.9999999999995,
        "height": 618
      }
    ],
    "audiofile": "../../assets/audio/loops/9.mp3"
  },
  "11": {
    "ch": "ch3",
    "id": "11",
    "title": "Rain pH and Co2",
    "desc": "Researchers from Japan looked at the change in rainwater pH from 1800 to 2007 as a result of increasing carbon dioxide in the atmosphere. They studied the historical records of CO2 till 1958 in the atmosphere from the ice cores in Antarctica and more recent data from 1958-2007 came from Mauna Loa, one of the five volcanoes in the US state of Hawaii in the Pacific Ocean. The data reveals that the pH of rainwater has decreased from 5.68 to 5.62 due to Co2 emissions. This is a decrease of 0.06 units. The pH is a logarithmic scale. This means that a drop in pH level by 1 unit means a ten times increase in acidity. If the pH of water reduces from 6.0 to 5.0, it becomes 10 times more acidic. If it reduces to 4.0 from 6.0, it has become 100 times more acidic. The sound is represented by a manipulated field recording of rain in the woods, the rhythm of which intermittently triggers the frequency of the carbon atom.",
    "legendpath": "../../assets/data/legends/11 Rain pH and Co2-01.svg",
    "maskpath": "../../assets/data/legends/11 Rain pH and Co2_mask-01.svg",
    "audiofile": "../../assets/audio/loops/11.mp3"
  },
  "12": {
    "ch": "ch3",
    "id": "12",
    "title": "Vermont acid rain",
    "desc": "Vermont is a picturesque “green mountain state” in north-eastern USA. It is also one of the first few states to be recognised for being affected by acid rain. Fossil fuel plants in the 1980s which were based in midwest emitted gases such as sulphur dioxide and nitrous oxide. These were carried towards the north east by the wind patterns and mixed with the rainwater, fog and snow there, lowering the pH of water, making it acidic. A long-term monitoring of atmospheric deposition revealed that it was acid rain that caused the decline of several trees, including 300-year-old red spruce trees, and lakes of the green mountain. Similar well documented occurrences of acid rain have happened in other parts of the world, such as Norway, Germany, China and India. The pattern of its occurrence in each region corresponds with the surge of industrialisation in that region.  The sound is represented by a field recording of a Vermont rain storm, re-sampled and processed to add a sizzling and splatting element in order to evoke acid rain.",
    "legendpath": "../../assets/data/legends/12 Vermont Acid rain Layer 4 mask-01 - Simplified.svg",
    "maskpath": "../../assets/data/legends/12 Vermont Acid rain Layer 4 mask-01.svg",
    "order": "front",
    "audiofile": "../../assets/audio/loops/12.mp3"
  },
  "13": {
    "ch": "ch3",
    "id": "13",
    "title": "Subsaharan desert",
    "desc": "The study uses satellite data to monitor the dust movement pattern from Sahara Desert to the Amazon forest between 2007 and 2013. The study finds that the dust transported by wind over large distances contains phosphorus, which is an essential nutrient for soil. Some of the phosphorus gets distributed over Amazon’s soil, which is not rich in the nutrient. It acts as a natural fertiliser for growth of the forest. The sound is represented by sampled recording of a shovel in sand, manipulated to evoke the desert wind.",
    "legendpath": "../../assets/data/legends/13 Subsaharan_legend_revised-01-updated.svg",
    "maskpath": "../../assets/data/legends/13 Subsaharan_mask-01.svg",
    "popdimensions": [
      {
        "x": 2808.370000000012,
        "y": 71.5,
        "width": 921.9999999999995,
        "height": 625
      }
    ],
    "audiofile": "../../assets/audio/loops/13.mp3"
  },
  "14": {
    "ch": "ch4",
    "id": "14",
    "title": "CO2 concentration in ice core",
    "desc": "Ten datasets of ice cores from different parts of the world were analysed to measure the carbon concentration trapped in the cores. Records were obtained from 800,000BC till 2015. The concentration have varied to a maximum of 300 parts per million(ppm). If we observe the trend after 1900, it shows that the carbon dioxide concentrations have been steadily rising, and for the first time in earth’s history they have crossed the 400 ppm levels. The sound is represented by a binaural recording of ice and a field recording of Vostok, Antarctica. It is manipulated to create 6 discrete layers of sounds to represent Carbon, the atomic number of which is 6.",
    "legendpath": "../../assets/data/legends/14 CO2 conc in ice core sample_legend-01 - Simplified.svg",
    "maskpath": "../../assets/data/legends/14 CO2 conc in ice core sample_legend_mask-01.svg",
    "popdimensions": [
      {
        "x": 3467.415000000002,
        "y": 196.5,
        "width": 1297,
        "height": 529
      }
    ],
    "audiofile": "../../assets/audio/loops/14.mp3"
  },
  "15": {
    "ch": "ch4",
    "id": "15",
    "title": "Black carbon annual data",
    "desc": "Researchers at the Institute of Tibetan Plateau Research in China conducted a study of ice cores from five different locations of the Tibetan Plateau, revealing the presence of black soot deposits. Black soot is formed from the incomplete combustion of fossil fuel. It gets transported by wind, mixes with rainwater and snow, and settles on glaciers. This leads to darkening of the surface of the glacier. The glaciers being white, have high albedo. This means they are able to reflect back most of the sunlight without absorbing it. Due to the presence of soot, they absorb sunlight and reduce the reflecting capacity of the glacier.This soot then contributes to the melting of the surface of the glacier. The soot received in the Tibetan glaciers in this study is mostly from Europe and the Middle East in the past. The sound is represented by field recordings of an Indian farmers burning their fields, combined with recordings of a glacier in the Karakoram.",
    "legendpath": "../../assets/data/legends/15 Black carbon annual data_legend-01.svg",
    "maskpath": "../../assets/data/legends/15 Black carbon annual data_mask-01.svg",
    "audiofile": "../../assets/audio/loops/15.mp3"
  },
  "16": {
    "ch": "ch4",
    "id": "16",
    "title": "Glacier data",
    "desc": "Seven glacial systems around the world were studied to record the rate of their decline between 1960 and 2003. Across all locations, the glaciers have shown a decrease in volume. The cumulative mass balance shows highest decline for the Alaska and the Arctic regions. Melting glaciers add to rising sea levels, which in turn increases coastal erosion and elevates storm surge as warming air and ocean temperatures create more frequent and intense coastal storms like hurricanes and typhoons.The sound is represented by a field recording of a glacier melting. It had its rhythmic component extracted, and that rhythm triggers the sound of dripping water.",
    "legendpath": "../../assets/data/legends/16 glacier data_legend - Simplified.svg",
    "maskpath": "../../assets/data/legends/16 glacier data_mask_1-01.svg",
    "popdimensions": [
      {
        "x": 4474.855000000018,
        "y": 47.5,
        "width": 721,
        "height": 734
      }
    ],
    "audiofile": "../../assets/audio/loops/16.mp3"
  },
  "17": {
    "ch": "ch5",
    "id": "17",
    "title": "Aral Sea river dynamics",
    "desc": "The Aral sea was an endorheic lake nestled between Kazakhstan and Uzbekistan in Central Asia. Once the fourth largest lake in the world, it began shrinking since the 1960s after the rivers that fed the lake were diverted to irrigate cotton fields under the Soviet regime. This dataset establishes an average annual water balance for the Aral sea from 1960-2005. It explores the multiple facets of water balance, such as river inflow, net evaporation, net groundwater reserves and the overall surplus or deficit of the water levels, and tells us the story of the desiccation of one of the largest saline lakes in the world thanks to human design. The sound is represented by a field recording  of the Aral sea, combined with the sounds of cotton processing, and manipulated to evoke desiccation.",
    "legendpath": "../../assets/data/legends/17 Aral sea river dynamics_legend-01.svg",
    "maskpath": "../../assets/data/legends/17 Aral sea river dynamics_mask-01.svg",
    "popdimensions": [
      {
        "x": 4936.110000000002,
        "y": 224.5,
        "width": 1350,
        "height": 550
      }
    ],
    "audiofile": "../../assets/audio/loops/17.mp3"
  }
}